[
  {
    "id": "fighter",
    "name": "Воин",
    "description": "Опытный гладиатор сражается на арене и хорошо знает, как использовать свой трезубец и сеть, чтобы опрокинуть противника и обойти его, вызывая ликование публики и получая тактическое преимущество. Меч его противника вспыхивает голубым светом и испускает сверкающую молнию. Все эти герои — воины. Представители, возможно, самого разнообразного класса в мире D&D. Странствующие рыцари, военачальники-завоеватели, королевские чемпионы, элитная пехота, бронированные наёмники и короли разбоя — будучи воинами, все они мастерски владеют оружием, доспехами и приёмами ведения боя."
  },
  {
    "id": "wizard",
    "name": "Волшебник",
    "description": "Волшебники — адепты высшей магии, объединяющиеся по типу своих заклинаний. Опираясь на тонкие плетения магии, пронизывающей вселенную, волшебники способны создавать заклинания взрывного огня, искрящихся молний, тонкого обмана и грубого контроля над сознанием."
  },
  {
    "id": "rogue",
    "name": "Плут",
    "description": "Плуты полагаются на мастерство, скрытность и уязвимые места врагов, чтобы взять верх в любой ситуации."
  },
  {
    "id": "cleric",
    "name": "Жрец",
    "description": "Жрецы являются посредниками между миром смертных и далёкими мирами богов. Настолько же разные, насколько боги, которым они служат, жрецы воплощают работу своих божеств."
  },
  {
    "id": "ranger",
    "name": "Следопыт",
    "description": "Следопыты — мастера выживания и разведки. Они используют свои навыки, чтобы выслеживать врагов и защищать границы цивилизации."
  },
  {
    "id": "paladin",
    "name": "Паладин",
    "description": "Паладины дают священную клятву служить добру и свету, борясь с силами зла и защищая невинных."
  },
  {
    "id": "barbarian",
    "name": "Варвар",
    "description": "Варвары черпают силу в ярости, превращающей их в живое воплощение разрушения и мощи."
  },
  {
    "id": "sorcerer",
    "name": "Чародей",
    "description": "Чародеи черпают свою силу из внутреннего источника, будь то древняя кровь, магическая сущность или вмешательство иных миров."
  },
  {
    "id": "bard",
    "name": "Бард",
    "description": "Барды — мастера слов и звуков, вдохновляющие союзников и деморализующие врагов."
  },
  {
    "id": "monk",
    "name": "Монах",
    "description": "Монахи используют внутреннюю энергию, чтобы достичь совершенного баланса духа и тела."
  },
  {
    "id": "warlock",
    "name": "Колдун",
    "description": "Колдуны черпают силу через договор с таинственными сущностями, открывая тайны мультивселенной."
  },
  {
    "id": "druid",
    "name": "Друид",
    "description": "Друиды следуют зову природы и способны обращаться в животных и управлять силами стихий."
  },
  {
    "id": "artificer",
    "name": "Изобретатель",
    "description": "Изобретатели сочетают магию и технологию, создавая зачарованные предметы и механизмы."
  },
  {
    "id": "alchemist",
    "name": "Алхимик",
    "description": "Алхимики манипулируют веществами и энергиями, создавая эликсиры, яды и взрывоопасные смеси."
  },
  {
    "id": "stargazer",
    "name": "Звездочёт",
    "description": "Звездочёты черпают вдохновение и силу из небесных тел, обращая магию звёзд себе во благо."
  },
  {
    "id": "bloodhunter",
    "name": "Кровавый охотник",
    "description": "Кровавые охотники используют магию крови и тьмы, чтобы уничтожать чудовищ и демонов."
  }
]
