[
  {
    "id": "blinded",
    "name": "Ослеплён",
    "descr": "Существо не видит и автоматически проваливает проверки, основанные на зрении. Броски атаки по существу совершаются с преимуществом, а его собственные атаки — с помехой."
  },
  {
    "id": "charmed",
    "name": "Очарован",
    "descr": "Существо не может атаковать заклинателя и имеет помеху на проверки против убеждения. Заклинатель получает преимущество при взаимодействии с ним."
  },
  {
    "id": "deafened",
    "name": "Оглох",
    "descr": "Существо не слышит и автоматически проваливает проверки, основанные на слухе."
  },
  {
    "id": "frightened",
    "name": "Испуган",
    "descr": "Существо имеет помеху на броски атак и проверки характеристик, пока источник страха находится в поле зрения."
  },
  {
    "id": "grappled",
    "name": "Схвачен",
    "descr": "Скорость существа становится 0, и оно не может получить бонус к скорости. Эффект прекращается, если существо, удерживающее цель, становится недееспособным или цель оказывается вне досягаемости."
  },
  {
    "id": "incapacitated",
    "name": "Недееспособен",
    "descr": "Существо не может совершать действия или реакции."
  },
  {
    "id": "invisible",
    "name": "Невидим",
    "descr": "Существо невозможно увидеть без помощи магии или особого зрения. Для целей скрытности оно считается укрытым, атаки по нему совершаются с помехой, а его атаки — с преимуществом."
  },
  {
    "id": "paralyzed",
    "name": "Парализован",
    "descr": "Существо недееспособно, не может двигаться или говорить. Атаки по нему совершаются с преимуществом, и любое попадание с близкой дистанции считается критическим."
  },
  {
    "id": "petrified",
    "name": "Окаменел",
    "descr": "Существо и его одежда превращаются в камень. Оно недееспособно, не осознаёт происходящее, не может двигаться или говорить. Атаки по нему совершаются с преимуществом."
  },
  {
    "id": "poisoned",
    "name": "Отравлен",
    "descr": "Существо имеет помеху на броски атаки и проверки характеристик."
  },
  {
    "id": "prone",
    "name": "Лежит ничком",
    "descr": "Единственное движение — ползком, если только существо не встаёт. Атаки по нему совершаются с преимуществом с близкой дистанции, а дальнобойные — с помехой."
  },
  {
    "id": "restrained",
    "name": "Опутан",
    "descr": "Скорость существа становится 0, атаки по нему совершаются с преимуществом, а его атаки — с помехой. Существо имеет помеху на спасброски Ловкости."
  },
  {
    "id": "stunned",
    "name": "Оглушён",
    "descr": "Существо недееспособно, не может двигаться и говорит с трудом. Автоматически проваливает спасброски Силы и Ловкости, атаки по нему совершаются с преимуществом."
  },
  {
    "id": "unconscious",
    "name": "Без сознания",
    "descr": "Существо недееспособно, не может двигаться и осознавать происходящее, роняет всё из рук и падает ничком. Атаки по нему совершаются с преимуществом, и любое попадание с близкой дистанции — критическое."
  },
  {
    "id": "exhaustion",
    "name": "Истощение",
    "descr": "Существо страдает от степени истощения, каждая из которых ухудшает состояние: помеха на проверки, снижение скорости, помеха на атаки и спасброски, снижение ХП, смерть на 6-м уровне истощения."
  },
  {
    "id": "paralyzed_fear",
    "name": "Паралич от страха",
    "descr": "Существо охвачено ужасом и не может двигаться. Оно не может приблизиться к источнику страха и имеет помеху на все броски атак."
  },
  {
    "id": "sleeping",
    "name": "Спит",
    "descr": "Существо без сознания, но может быть пробуждёно звуком, болью или действием другого существа. Броски атак по нему совершаются с преимуществом."
  },
  {
    "id": "confused",
    "name": "Замешательство",
    "descr": "Существо действует непредсказуемо, бросая кость в начале каждого хода, чтобы определить, что оно делает. Может атаковать ближайших или просто стоять на месте."
  },
  {
    "id": "banished",
    "name": "Изгнан",
    "descr": "Существо перемещается на другой план существования. Пока эффект действует, оно не может взаимодействовать с материальным миром."
  },
  {
    "id": "paralyzed_magic",
    "name": "Магический паралич",
    "descr": "Магия сковывает тело и разум существа. Оно не может двигаться, говорить и теряет концентрацию на заклинаниях."
  }
]
