[
  {
    "id": "human",
    "name": "Человек",
    "desc": "В большинстве миров люди — самая молодая из распространённых рас. Они поздно вышли на мировую сцену и живут намного меньше, чем дварфы, эльфы и драконы. Возможно, именно краткость их жизней заставляет их стремиться достичь как можно большего в отведённый срок. Люди быстро адаптируются, жаждут знаний и власти, создавая империи, королевства и города, которые становятся центрами культуры и торговли."
  },
  {
    "id": "elf",
    "name": "Эльф",
    "desc": "Эльфы — изящные, утончённые и долгоживущие существа, тесно связанные с магией и природой. Они живут веками, совершенствуя своё мастерство в искусстве, музыке и боевых искусствах. Эльфы ценят свободу и красоту, избегая хаоса и разрушения. Среди них различают лесных, высших и тёмных эльфов (дроу)."
  },
  {
    "id": "dwarf",
    "name": "Дварф",
    "desc": "Дварфы — выносливые и стойкие жители гор и подземных крепостей. Они известны своим мастерством кузнечного дела и непревзойдёнными навыками в создании оружия и брони. Их общество основано на чести, верности и традиции. Дварфы не боятся трудностей и славятся железной волей."
  },
  {
    "id": "halfling",
    "name": "Полурослик",
    "desc": "Полурослики — дружелюбный, жизнерадостный и миролюбивый народ. Они любят комфорт, вкусную еду и уют, но при этом способны на отвагу и решительность, если речь идёт о защите друзей. Благодаря врождённой удаче и ловкости полурослики часто оказываются в выигрыше там, где другие потерпели бы неудачу."
  },
  {
    "id": "gnome",
    "name": "Гном",
    "desc": "Гномы — любознательные изобретатели и исследователи, неутомимо ищущие новые знания. Их умы полны идей, а сердца — радости жизни. Гномы обожают магию, механику и алхимию, создавая удивительные устройства и магические артефакты. Они отличаются высоким интеллектом и врождённой сообразительностью."
  },
  {
    "id": "half_orc",
    "name": "Полуорк",
    "desc": "Сильные и решительные, полуорки сочетают в себе свирепость орков и находчивость людей. Многие из них борются с предрассудками, но часто становятся великими воинами, предводителями и защитниками. Полуорки живут страстно, не тратя время на пустые размышления — каждый день для них как последний бой."
  },
  {
    "id": "tiefling",
    "name": "Тифлинг",
    "desc": "Тифлинги — потомки существ, в чьих жилах течёт инфернальная кровь. Их происхождение вызывает страх и недоверие, но многие из них ищут свой путь вне теней прошлого. Они гордые и независимые, часто наделённые врождённой магией и внутренней силой, отражающей их демоническое наследие."
  },
  {
    "id": "aarakocra",
    "name": "Ааракокра",
    "desc": "Живущие высоко в горах или среди облаков, ааракокры — это народ с телами птиц и умами воинов. Они родом из Стихийного Плана Воздуха и воспринимают себя детьми неба. Ааракокры быстры, зорки и предпочитают свободу полёта всем богатствам земли."
  },
  {
    "id": "dragonborn",
    "name": "Драконорождённый",
    "desc": "Гордая и благородная раса, потомки древних драконов. Драконорождённые обладают чешуйчатой кожей, мощным телосложением и дыханием, способным извергать разрушительную энергию. Их жизнь основана на чести, долге и самосовершенствовании."
  },
  {
    "id": "half_elf",
    "name": "Полуэльф",
    "desc": "Рождённые от союза человека и эльфа, полуэльфы сочетают лучшие черты обеих рас. Они красивы, умны и выносливы, а также умеют ладить с самыми разными народами. Их жизнь — поиск места в мире, который не всегда их принимает полностью ни как людей, ни как эльфов."
  },
  {
    "id": "goliath",
    "name": "Голиаф",
    "desc": "Высокие и мускулистые, словно вырезанные из скал, голиафы — гордый народ, живущий в горах. Их жизнь посвящена состязаниям, выживанию и личным достижениям. Они ценят силу, честность и дух соревнования, видя в каждой победе шаг к совершенству."
  },
  {
    "id": "tabaxi",
    "name": "Табакси",
    "desc": "Любопытные и грациозные кошкоподобные гуманоиды. Табакси — прирождённые охотники и исследователи, движимые жаждой познания и любви к приключениям. Они быстро передвигаются, обладают острым зрением и слухом, и редко остаются на одном месте надолго."
  },
  {
    "id": "firbolg",
    "name": "Фирболг",
    "desc": "Миролюбивые великаны, связанные с природой и магией. Фирболги живут в гармонии с лесами, оберегая их от тех, кто стремится к разрушению. Они спокойны, мудры и обладают врождённой способностью к природной магии и незаметности."
  },
  {
    "id": "triton",
    "name": "Тритон",
    "desc": "Потомки обитателей океанских глубин, тритоны благородны и дисциплинированы. Они — защитники морей и берегов, несущие порядок и контроль даже туда, где царит хаос. Их кожа имеет оттенки синего и зелёного, а глаза светятся, словно жемчужины."
  },
  {
    "id": "kenku",
    "name": "Кенку",
    "desc": "Птицеподобные существа, лишённые настоящего полёта, но обладающие острым умом и способностью идеально подражать любому звуку или голосу. Кенку — мастера имитации, воровства и обмана, но многие стремятся использовать свои таланты во благо."
  },
  {
    "id": "lizardfolk",
    "name": "Ящеролюд",
    "desc": "Хладнокровные гуманоиды с чешуйчатой кожей и рептильими чертами. Ящеролюды мыслят иначе, чем люди, руководствуясь инстинктами и выживанием. Они наблюдательны, практичны и редко проявляют сильные эмоции, кроме инстинкта самосохранения."
  },
  {
    "id": "orc",
    "name": "Орк",
    "desc": "Орки — дикие и воинственные, но не лишённые чести. Их жизнь — вечная борьба и стремление к славе. Хотя многие народы видят в них чудовищ, орки способны на глубокую преданность, великодушие и стремление к истинной силе."
  },
  {
    "id": "goblin",
    "name": "Гоблин",
    "desc": "Небольшие, ловкие и изобретательные, гоблины славятся хитростью и способностью выживать в любых условиях. Несмотря на дурную репутацию, многие из них находят своё место среди других рас, проявляя остроумие и находчивость."
  },
  {
    "id": "kobold",
    "name": "Кобольд",
    "desc": "Маленькие, но смышлёные потомки драконов. Кобольды живут в кланах под землёй, почитая своих чешуйчатых предков. Хотя они слабы физически, их сплочённость и умение работать сообща делают их грозной силой в численности."
  }
]
