{
  "fighter": [
    {
      "id": "champion",
      "name": "Чемпион",
      "desc": "Обычно чемпионы фокусируются на использовании чистой физической силы, отточенной до смертельного совершенства. Выбравший для себя архетип чемпиона сочетает суровые тренировки с физическим совершенством, позволяющим наносить смертоносные удары."
    },
    {
      "id": "battle_master",
      "name": "Мастер боевых искусств",
      "desc": "Тот, кто выбрал архетип мастера боевых искусств, полагается на техники, выработанные поколениями бойцов. Для такого воина сражение сродни академической задаче, и часто включает вещи, далёкие от боя, вроде кузнечного мастерства или каллиграфии. Не все воины способны впитать уроки истории, теорию и артистизм, отражённые в архетипе мастера боевых искусств, но те, кто смог сделать это, являются отлично подготовленными воинами, обладающими прекрасными навыками и знаниями."
    }
    {
      "id": "Mystic_Knight",
      "name": "Мистический рыцарь",
      "desc": "Архетип мистического рыцаря совмещает в себе воинское искусство и тщательное изучение волшебства. Мистические рыцари используют приёмы, схожие с практиками волшебников. Но они сосредоточились на изучении двух из восьми школ магии: Воплощения и Ограждения. Заклинания Ограждения обеспечивают мистическим рыцарям дополнительную защиту в бою, а Воплощения причиняют урон сразу нескольким противникам за раз, увеличивая возможности рыцаря в бою. Эти рыцари владеют относительно небольшим количеством заклинаний, что позволяет постоянно держать их в памяти и не использовать книгу заклинаний."
    }
    {
      "id": "Purple_Dragon_Knight",
      "name": "Рыцарь Пурпурного дракона",
      "desc": "Рыцари Пурпурного Дракона — бойцы родом из королевства Кормир. Поклявшиеся защищать корону, они сражаются со злом за пределами границ их королевства. Их задача — ходить по землям как странствующим рыцарям, опираясь на свое суждение, храбрость и верность кодексу рыцарства, которые направят их в борьбе со злодеями."
    }
    {
      "id": "Cavalryman",
      "name": "Кавалерист",
      "desc": "Архетип Кавалерист превосходен в конном бою. Обычно рождённый среди знати и взращенный при дворе, Кавалерист одинаково хорошо чувствует себя ведя кавалерию в атаку и обмениваясь остротами за званым ужином."
    }
    {
      "id": "Mystical_Archer",
      "name": "Мистический лучник",
      "desc": "Мистический Лучник изучает уникальный эльфийский метод стрельбы, при котором магия вплетается в выстрелы для получения сверхъестественных эффектов."
    }
    {
      "id": "Samurai",
      "name": "Самурай",
      "desc": "Самурай – воин, который полагается на свой суровый и непреклонный дух бойца, чтобы одолеть врагов. Решимость его непоколебима, и у врагов, вставших на пути Самурая, два варианта: сдаться или умереть в бою."
    }
    {
      "id": "Knight_of_Echo",
      "name": "Рыцарь Эха",
      "desc": "Мистический и пугающий воин передового фронта Династии Крин, рыцарь эха овладел искусством использования дюнамии для вызова исчезающих отголосков нереализованных временных линий, чтобы они вступили в его битву."
    }
    {
      "id": "Psi-warrior",
      "name": "Пси-воин",
      "desc": "Пси-воин — это воин с пробудившейся внутри него псионической силой, дополняющий свою физическую мощь усиленными пси-энергией ударами оружием, телекинетическими хлыстами и барьерами, удерживаемыми силами разума. Многие гитьянки и некоторые наиболее дисциплинированные высшие эльфы тренируются, чтобы стать подобными воинами. В мире Эберрона многие молодые калаштары мечтают стать пси-воинами."
    }
    {
      "id": "Rune_Knight",
      "name": "Рунный рыцарь",
      "desc": "Рунные рыцари укрепляют свою боевую доблесть при помощи сверхъестественной силы рун — древней практики, возникшей у великанов. Резчика рун можно найти среди любого семейства великанов, и вы, вероятно, научились своим методам резки из первых или вторых рук от подобного мистического ремесленника."
    }
    
  ],
  "wizard": [
    {
      "id": "School_of_Incarnation",
      "name": "Школа Воплощения",
      "desc": "Вы сосредоточили свои исследования на магии, которая создаёт могущественные стихийные эффекты, такие как ледяной холод, жгучее пламя, раскатистый гром, трещащие молнии и едкая кислота."
    }
    {
      "id": "School_of_Conscription",
      "name": "Школа Вызова",
      "desc": "Являясь вызывателем, вы предпочитаете заклинания, которые создают предметы и существ из воздуха. Вы можете силой мысли вызвать клубящиеся облака убийственного тумана или призвать откуда угодно существ для битвы на вашей стороне."
    }
    {
      "id": "School_of_Illusion",
      "name": "Школа Иллюзии",
      "desc": "Вы обучаетесь магии, которая обманывает чувства, затмевает разум и дурачит даже самых мудрых. Ваша магия утончённа, но иллюзии, сотканные вашим острым умом, заставляют казаться реальным невозможное."
    }
    {
      "id": "School_of_Necromancy",
      "name": "кола Некромантии",
      "desc": "Школа Некромантии изучает вселенские силы жизни, смерти и не-жизни. Если вы сосредоточите свои изыскания в этом направлении, то узнаете, как манипулировать той энергией, которая питает все живые организмы."
    }
    {
      "id": "School_of_Fencing",
      "name": "Школа Ограждения",
      "desc": "Школа Ограждения делает упор на магию блокировки, изгнания и защиты. Противники этой школы говорят, что её традиции в отрицании, а не в положительном утверждении."
    }
    {
      "id": "Charm_School",
      "name": "Школа Очарования",
      "desc": "В качестве адепта школы Очарования, вы знаете, как с помощью магии заворожить и обмануть других существ и чудовищ."
    }
    {
      "id": "School_of_Transformation",
      "name": "Школа Преобразования",
      "desc": "Вы были обучены заклинаниям, изменяющим энергию и материю. Для вас мир не является чем-то постоянным, напротив, он в высшей степени изменчив, и вы наслаждаетесь своей ролью агента перемен."
    }
    {
      "id": "School_of_Divination",
      "name": "Школа Прорицания",
      "desc": "Советник-прорицатель востребован у знати и простолюдинов, так как все хотят знать о прошлом, настоящем и будущем. Являясь прорицателем, вы стремитесь снять покровы пространства, времени и сознания, чтобы видеть более ясно."
    }
    {
      "id": "War_magic",
      "name": "Военная магия",
      "desc": "Разнообразные магические коллегии специализируются на подготовке волшебников к войне. Традиция военной магии сочетает в себе принципы воплощения и ограждения, не концентрируясь на какой-то из этих школ. Она учит техникам, усиливающим заклинания, также предлагая волшебникам методы поддержки своей защиты."
    }
    {
      "id": "Magic_of_Times",
      "name": "Магия хронургии",
      "desc": "Фокусирующееся на манипулированием временем, те, кого называют хронургами, учатся изменять темп реальности по своему вкусу. Используя потенциал энергии дюнамии, эти волшебники так же ловко играют временем, как опытный музыкант играет на инструменте, предоставляя себе и своим союзникам преимущество в мгновение ока."
    }
    {
      "id": "Magic_of_Gravity",
      "name": "Магия гравитургии",
      "desc": "Изучая и осваивая силы, которые притягивают или отталкивают материи, ученики тайной традиции гравитургии учатся и дальше искривлять пространство и манипулировать могущественной энергией гравитации в свою пользу и в ущерб своих неприятелей."
    }
    {
      "id": "Order_of_Scribes",
      "name": "Орден писцов",
      "desc": "Магия книг — именно так многие называют волшебство. Это название вполне уместно, если учитывать, сколько времени волшебники проводят с книгами, описывая теории о природе магии."
    }
    {
      "id": "Song_of_the_Blade",
      "name": "Песнь клинка",
      "desc": "Певцы клинка совершенствуются в магической традиции, включающей в себя фехтование и танец. Изначально созданная эльфами, эта традиция была принята неэльфийскими волшебниками, почитающими и распространяющими эльфийские традиции."
    }
    
    
    
  ],
  "bard": [
    {
      "id": "thief",
      "name": "Вор",
      "desc": "Эксперт по ловкости и кражам."
    },
    {
      "id": "assassin",
      "name": "Убийца",
      "desc": "Мастер скрытности и внезапных атак."
    }
  ]
}
  "rogue": [
    {
      "id": "thief",
      "name": "Вор",
      "desc": "Эксперт по ловкости и кражам."
    },
    {
      "id": "assassin",
      "name": "Убийца",
      "desc": "Мастер скрытности и внезапных атак."
    }
  ]
}
