{
  "fighter": [
    {
      "id": "champion",
      "name": "Чемпион",
      "desc": "Обычно чемпионы фокусируются на использовании чистой физической силы, отточенной до смертельного совершенства. Выбравший для себя архетип чемпиона сочетает суровые тренировки с физическим совершенством, позволяющим наносить смертоносные удары."
    },
    {
      "id": "battle_master",
      "name": "Мастер боевых искусств",
      "desc": "Тот, кто выбрал архетип мастера боевых искусств, полагается на техники, выработанные поколениями бойцов. Для такого воина сражение сродни академической задаче, и часто включает вещи, далёкие от боя, вроде кузнечного мастерства или каллиграфии."
    },
    {
      "id": "mystic_knight",
      "name": "Мистический рыцарь",
      "desc": "Архетип мистического рыцаря совмещает в себе воинское искусство и тщательное изучение волшебства. Мистические рыцари используют приёмы, схожие с практиками волшебников, сосредоточившись на изучении двух школ магии: Воплощения и Ограждения."
    },
    {
      "id": "purple_dragon_knight",
      "name": "Рыцарь Пурпурного дракона",
      "desc": "Рыцари Пурпурного Дракона — бойцы родом из королевства Кормир. Поклявшиеся защищать корону, они сражаются со злом за пределами границ своего королевства."
    },
    {
      "id": "cavalryman",
      "name": "Кавалерист",
      "desc": "Архетип Кавалериста превосходен в конном бою. Обычно рождённый среди знати, Кавалерист одинаково уверенно чувствует себя и на поле боя, и за пышным банкетом."
    },
    {
      "id": "mystical_archer",
      "name": "Мистический лучник",
      "desc": "Мистический Лучник изучает уникальный эльфийский метод стрельбы, при котором магия вплетается в выстрелы для получения сверхъестественных эффектов."
    },
    {
      "id": "samurai",
      "name": "Самурай",
      "desc": "Самурай – воин, который полагается на свой суровый и непреклонный дух бойца, чтобы одолеть врагов. Решимость его непоколебима, и у врагов, вставших на пути Самурая, два варианта: сдаться или умереть в бою."
    },
    {
      "id": "knight_of_echo",
      "name": "Рыцарь Эха",
      "desc": "Мистический воин передового фронта Династии Крин, рыцарь эха овладел искусством использования дюнамии для вызова исчезающих отголосков временных линий, чтобы они вступили в его битву."
    },
    {
      "id": "psi_warrior",
      "name": "Пси-воин",
      "desc": "Пси-воин — воин, пробудивший в себе псионическую силу, дополняющую физическую мощь телекинетическими ударами и барьерами."
    },
    {
      "id": "rune_knight",
      "name": "Рунный рыцарь",
      "desc": "Рунные рыцари укрепляют свою боевую доблесть при помощи силы рун — древней практики, возникшей у великанов."
    }
  ],
  "wizard": [
    {
      "id": "school_of_evocation",
      "name": "Школа Воплощения",
      "desc": "Вы сосредоточили свои исследования на магии, создающей мощные стихийные эффекты: ледяной холод, огонь, гром, молнии и кислоту."
    },
    {
      "id": "school_of_conjuration",
      "name": "Школа Вызова",
      "desc": "Вызыватели предпочитают заклинания, создающие предметы и существ из воздуха, и способны призывать союзников из иных миров."
    },
    {
      "id": "school_of_illusion",
      "name": "Школа Иллюзии",
      "desc": "Иллюзионисты обманывают чувства и разум, заставляя казаться реальным невозможное."
    },
    {
      "id": "school_of_necromancy",
      "name": "Школа Некромантии",
      "desc": "Изучает силы жизни, смерти и не-жизни. Некроманты умеют манипулировать энергией, питающей живых существ."
    },
    {
      "id": "school_of_abjuration",
      "name": "Школа Ограждения",
      "desc": "Маги Ограждения сосредоточены на защите, блокировке и изгнании, создавая мощные щиты и барьеры."
    },
    {
      "id": "school_of_enchantment",
      "name": "Школа Очарования",
      "desc": "Очаровыватели умеют манипулировать разумом и волей других существ, завораживая и подчиняя их."
    },
    {
      "id": "school_of_transmutation",
      "name": "Школа Преобразования",
      "desc": "Изучает заклинания, изменяющие материю и энергию, превращая одно вещество в другое."
    },
    {
      "id": "school_of_divination",
      "name": "Школа Прорицания",
      "desc": "Прорицатели ищут ответы в прошлом, настоящем и будущем, раскрывая скрытые истины."
    },
    {
      "id": "war_magic",
      "name": "Военная магия",
      "desc": "Традиция, сочетающая принципы воплощения и ограждения. Подготавливает волшебников к боевым действиям."
    },
    {
      "id": "chronurgy_magic",
      "name": "Магия Хронургии",
      "desc": "Позволяет манипулировать временем, изменяя темп реальности и предоставляя союзникам преимущество."
    },
    {
      "id": "graviturgy_magic",
      "name": "Магия Гравитургии",
      "desc": "Позволяет искривлять пространство и управлять гравитационными силами."
    },
    {
      "id": "order_of_scribes",
      "name": "Орден писцов",
      "desc": "Маги этого ордена считают книги источником силы и познания, используя письмена для управления магией."
    },
    {
      "id": "bladesong",
      "name": "Песнь клинка",
      "desc": "Эльфийская традиция, сочетающая фехтование и магический танец, защищающий и усиливающий бойца."
    }
  ],
  "bard": [
    {
      "id": "college_of_valor",
      "name": "Коллегия Доблести",
      "desc": "Отважные скальды, вдохновляющие героев на подвиги и прославляющие их деяния."
    },
    {
      "id": "college_of_knowledge",
      "name": "Коллегия Знаний",
      "desc": "Барды, собирающие крупицы знаний из всех уголков мира."
    },
    {
      "id": "college_of_swords",
      "name": "Коллегия Мечей",
      "desc": "Клинки, сочетающие искусство фехтования и магию в танце битвы."
    },
    {
      "id": "college_of_charm",
      "name": "Коллегия Очарования",
      "desc": "Барды, чьё мастерство выросло из фейских традиций."
    },
    {
      "id": "college_of_whispers",
      "name": "Коллегия Шёпотов",
      "desc": "Барды-шпионы, использующие доверие общества для влияния и интриг."
    },
    {
      "id": "college_of_eloquence",
      "name": "Коллегия Красноречия",
      "desc": "Мастера слова и логики, способные убедить даже врагов."
    },
    {
      "id": "college_of_creation",
      "name": "Коллегия Созидания",
      "desc": "Барды, верящие, что Песнь Созидания всё ещё звучит во вселенной."
    },
    {
      "id": "college_of_spirits",
      "name": "Коллегия Духов",
      "desc": "Барды, взаимодействующие с духами и легендами, черпая силу в историях прошлого."
    }
  ],
  "rogue": [
    {
      "id": "thief",
      "name": "Вор",
      "desc": "Эксперт по ловкости, акробатике и кражам."
    },
    {
      "id": "assassin",
      "name": "Убийца",
      "desc": "Мастер скрытности, маскировки и внезапных атак."
    }
  ]
}
